{
	"title":{
		"en": "Enigma del Monte Sierpe",
		"es": "Enigma del Monte Sierpe"
	},
	"tab_title": {
		"en": "Monte Serpe",
		"es": "Monte Serpe"
	},
	"subtitle":{
		"en": "The geoglyphs at Monte Sierpe are amongst Peru's most enigmatic and unexplainable mysteries",
		"es": "Los geoglifos de Monte Sierpe se encuentran entre los misterios más enigmáticos e inexplicables del Perú"
	},
	"blockquote":{
		"en":"“I believe that what appears to be a serpent is actually the deity Q'hoa. He was the servant or acolyte of the god of water known as Illapa and his likeness was used in a majority of rituals regarding rain”.",
		"es": "“Lo que parece ser una serpiente es en realidad la antigua deidad Q'hoa. Él era el siervo ... del dios del agua ... y fue utilizado en los rituales ... con respecto a la lluvia”."
	},
	"blockquoteAuthor":"",
	"author":"Rein Petersen",
	"date":"2014-04-20",
	"image_class": "image-vertical",
	"tour": "toursnasca.html",
	"url_image": "images/articles/monte_sierpe_portrait.jpg",
	"description":{
		"en":"The Avenida de los Hoyos, a geoglyph like the Nazca lines consisting of a series of large basin-like potholes along a mountain ridge, appears to slither up the slope for miles.",
		"es": "La ‘Avenida de los Hoyos’, es un geoglifo que consiste en una serie de grandes hoyos en la cuenca, como tallados en tierra seca dura por la cresta que separa dos valles secos, que parece deslizarse en la pendiente y por millas."
	},
	"content":{
		"en": "Getting to Nasca to see the Nasca lines once used to be a complicated and time-consuming effort. Unless you chartered your own private flight from Lima, public access was limited to mostly car or bus which is very long (7-8 hour one-way) trip from Lima. “The common sentiment related to us by visitors to Nasca Lines has been one of frustration that so much time is wasted travelling to experience a tour that lasts less than an hour” explains Lucio - a veteran Peru guide of more than 20 years. While the enigma that is the Nasca Lines is so very powerful, for travellers it comes down to the reality of how they want to spend their precious vacation time - enjoying that time replete with wonders and activities or crammed into buses for long durations. Thankfully the enigmatic Nasca Lines are now available to those on limited time. Lucio continues, “flying from Pisco's new airport is so much easier. The airport is a 5 minute drive from Paracas or a 20 minute flight from Lima - you save a whole day of traveling that you can use to enjoy all the other great things that Paracas has to offer.”",
		"es": "Lo que parece ser una serpiente es en realidad la antigua deidad Q'hoa. Él era el siervo ... del dios del agua ... y fue utilizado en los rituales ... con respecto a la lluvia”."
	},
	"blocks": [
		{
			"url_image": "images/articles/monte_sierpe_6_t.jpg",
			"image_class": "image-horizontal",
			"parragraphs": {
				"en": [
					"Very little published information can be found about the strange holes aside from a few notes written about them by Erich von Daniken (in his novel Evidence of the Gods in which he attempts to tie such enigmas into his theory of alien visitation) and footnotes in the works of Federico Kaufman Doig (Peru's famous archaeologist who coined the name 'Avenida de los Hoyos'). Lucio suggests the only source of knowledge is cultural: “We don't know much about pre-inca history because it is not recorded in written language but rather with icons in various forms”.",
					"Our quest for answers to the mystery of Avenida de los Hoyos begins with an expedition to the site. We set out from Paracas, passing Pisco, then another thirty minutes drive past Humay to Tambo Colorado where, Lucio explains, there is another archaelogical site that may help us uncover the meaning and intent of the strange geoglyphs nearby at Monte Sierpe. The drive following the Pisco River is beautiful - a green valley with a contrasting desert mountain backdrop."
				],
				"es": [
					"Existe muy poca información publicada sobre los extraños huecos; sin embargo, hay algunas notas escritas por Erich Von Daniken (en su novela Evidence of the Gods en la cual trata de enlazar estos enigmas en su teoría de la visita de aliens) y algunas notas a pie de página en los trabajos de Federico Kaufman Doig (famoso arqueólogo peruano que le dio el nombre de ‘’avenida de los hoyos’’). Lucio sugiere que la única fuente de conocimiento es cultural: \"No sabemos mucho acerca de la historia pre-inca, ya que no se registra en el lenguaje escrito, sino más bien con los iconos en diversas formas\".",
					"Nuestra búsqueda de respuestas al misterio de la Avenida de los Hoyos comienza con una expedición al lugar. Partimos desde Paracas, pasando por Pisco y luego de unos otros treinta minutos en carro pasamos de Humay a Tambo Colorado donde Lucio explica que es un sitio arqueológico que nos puede ayudar a descubrir el significado y el propósito de los geoglifos extraños cerca, en Monte Sierpe. En el trayecto siguiendo el río Pisco se puede apreciar una vista hermosa, un valle verde con un fondo de montañas del desierto de contraste; para el libro de los recuerdos."
				]
			}
		},
		{
			"url_image": "images/articles/tambo_colorado_1_t.jpg",
			"image_class": "image-horizontal",
			"blockquote":{
				"en":"“They [the Inca] built structures in harmony with older sacred sites to forge their relationship with the inhabitants …”",
				"es": "“Ellos [los incas] construyeron estructuras en armonía con los lugares sagrados más antiguos para así forjar su relación con los habitantes …”"
			},
			"parragraphs": {
				"en": [
					"At Tambo Colorado we discover a vast site with many crude tombs. “Tambo Colorado has been dated during the Inca period however it is important to remember that while the Incas were conquerers, they did not always conquer other cultures by force” explains Lucio.",
					"Rather, the Incas forged a powerful relationship with the Chincas who were the dominating culture of the area in the time. “They built structures in harmony with older sacred sites to forge their relationship with the inhabitants and we see that here in Tambo Colorado, structures in the style of Inca beside much older structures and crude tombs built prior to and not in the finer Inca style” concludes Lucio. While artifacts and burials from the Inca period have been found in the tombs themselves, Lucio feels that the tombs are likely pre-inca and likely thousands of years old."
				],
				"es":[
					"En Tambo Colorado, descubrimos una extensa área arqueológica con muchas tumbas de restos humanos. \"Tambo Colorado se inicia en el período Inca, sin embargo; es importante recordar que mientras los incas fueron los conquistadores, no siempre conquistaron otras culturas por la fuerza\", explica Lucio H S.",
					"Más bien, los incas forjaron una poderosa relación con los Chinchas, que eran la cultura dominante de la zona para entonces. \"Ellos construyeron estructuras en armonía con los lugares sagrados más antiguos para así forjar su relación con los habitantes y vemos que aquí, en Tambo Colorado, hay estructuras de estilo inca construidas al lado de otras tumbas que son más antiguas y no poseen el más fino estilo inca\", concluye Lucio HS. Mientras que los restos humanos y las tumbas han sido encontradas en las propias tumbas, Lucio HS presiente que las tumbas son pre-incas y quizás mucho más antiguas."
				]
			}
		},
		{
			"url_image": "images/articles/monte_sierpe_church_1_portrait.jpg",
			"image_class": "image-vertical-small",
			"blockquote":{
				"en": "“The town [Monte Sierpe] was destroyed by the earthquake, not a single building was left standing”",
				"es": "“El pueblo [Monte Sierpe] fue destruído por el terremoto, ni una sola casa quedó en pie …”"
			},
			"parragraphs": {
				"en": [
					"Backtracking our route from Tambo Colorado just a few minutes we arrive to Monte Sierpe we find a small town rocked by earthquake in 2007. “The town was destroyed by the earthquake, not a single building was left standing” explains Lucio as he points out the town's former church, partially erect and invoking the strangest of feelings within us."
				],
				"es":[
					"De retorno de nuestra ruta de Tambo Colorado, a pocos minutos llegamos a Monte Sierpe, encontramos un pequeño pueblo sacudido por un terremoto ocurrido en el 2007. \"El pueblo fue destruido por el terremoto, no quedó en pie ni una sola casa\", explica Lucio; él señala la antigua iglesia de la ciudad, parcialmente en pie e invocando un extraño sentimientos dentro de nosotros."
				]
			}
		},
		{
			"url_image": "images/articles/monte_sierpe_1_t.jpg",
			"image_class": "image-horizontal",
			"blockquote":{
				"en": "The name 'Avenida de los Hoyos' was coined by Peru's famous archaeologist Federico Kaufman Doig when he studied the site in the 1930's",
				"es": "El nombre de \"Avenida de los Hoyos\" fue acuñado por el famoso arqueólogo del Perú Federico Kaufman Doig, cuando estudió el sitio en la década de 1930"
			},
			"parragraphs": {
				"en": [
					"Our hike begins along irrigation canals then within a few hundred meters we arrive at the foot the Picaduras de Viruela. “This name [Picaduras de Viruela] is terrible - it was adapted by the locals in the 1930's when the holes were discovered by plane and those who discovered it offered the name only by virtue of the glyph's physical aspects and nothing of it's history. We hope to discover it's true name or offer another with respect to the original creators' intent. Otherwise we can settle with Avenida de los Hoyos”.",
					"We find two large rock-lined excavations, similar to those at Tambo Colorado, at the base of the geoglyph. They are still littered with human remains, skulls and bones mostly. The 'tombs' are crudely constructed similar to those we have seen in Tambo Colorado and we are inclined to accept Lucio's conclusion that they are likely pre-Inca as the style of construction resembles nothing of the fine stonework during the Inca period."
				],
				"es": [
					"Nuestra caminata comienza a lo largo de los canales de riego y luego a unos cientos de metros, llegamos al pie de las Picaduras de Viruela. \"Este nombre [Picaduras de Viruela] - fue adaptado por los lugareños en la década de 1930, cuando los agujeros fueron descubiertos en avión y los que lo descubrieron, le dan el nombre sólo en virtud de los aspectos físicos del geoglifo y nada de su historia. Esperamos descubrir cuál es el verdadero nombre a ofrecer a otros con respecto a la intención de los creadores originales. De lo contrario no nos podemos conformar con la Avenida de los Hoyos\".",
					"Nos encontramos con dos grandes excavaciones de roca forrada, similares a las de Tambo Colorado, en la base del geoglifo. Ellos todavía están llenos de restos humanos, cráneos y huesos en su mayoría. Las 'tumbas' están toscamente construídas, similares a las que hemos visto en Tambo Colorado y estamos dispuestos a aceptar la conclusión de Lucio que probablemente sea pre-inca como el estilo de construcción, no se asemeja a nada al muro construído en piedra durante el período Inca."
				]
			}
		},
		{
			"url_image": "images/articles/monte_sierpe_2_t.jpg",
			"image_class": "image-horizontal",
			"parragraphs": {
				"en":[
					"One of our crew remarks how odd it is that these bones still lie here strewn about without being catalogued and open for anyone to loot. Lucio helps us understand the urgency of revealing the wonder at Monte Sierpe's true nature: \"Peru is full of ancient burial and ritual sites - especially near the coast where the climate is particularly dry and preserves them”."
				],
				"es":[
					"Uno de nuestro equipo de observación, cree que es extraño que estos huesos todavía se encuentran esparcidos por aquí sin ser catalogados y abiertos para que cualquiera pueda saquear. Lucio nos ayuda a entender la urgencia de revelar la maravilla de la verdadera naturaleza del Monte Sierpe: \"Perú está llena de antiguos sitios rituales de enterramiento y - sobre todo cerca de la costa, donde el clima es particularmente seco y las conserva\"."
				]
			}
		},
		{
			"url_image": "images/articles/monte_sierpe_4_portrait.jpg",
			"image_class": "image-vertical",
			"blockquote":{
				"en": "“The town [Monte Sierpe] was destroyed by the earthquake, not a single building was left standing”",
				"es": "“The town [Monte Sierpe] was destroyed by the earthquake, not a single building was left standing”"
			},
			"parragraphs": {
				"en":[
					"“With thousands and thousands of such ritual sites our government is forced to choose which can be preserved and which cannot - this is why it is vital that we reveal this enigma's true significance. You can still find artifacts like pottery and other unusual items but already so much archaeological information has been looted, please let us leave what remains in their place”.",
					"Respectfully we regard Lucio's plea and resist the urge to make souvenirs of artefacts we find like the child's jaw bone and what appears to be a female adult skull. We press on along a ridge between two valleys following these strange holes, every once-in-a-while stopping to observe their construction. We find they range in diameter around one meter and a depth of 80cm on average. They are lined with rocks carefully stacked such that they have lasted the ages."
				],
				"es":[
					"“Con miles y miles de estos sitios rituales nuestro gobierno se ve obligado a elegir qué se puede conservar y cuáles no, es por eso que es vital que nos revelen la verdadera importancia de este enigma. Aún se pueden encontrar artefactos como cerámica y otros artículos inusuales, pero se está perdiendo mucha información arqueológica porque viene siendo saqueada, por favor dejemos que quede en su lugar”.",
					"Respetuosamente consideramos la petición de Lucio y resistir a la tentación de hacer recuerdos de artefactos que encontramos como el hueso de la mandíbula del niño y lo que parece ser un cráneo femenino adulto. Continuamos a lo largo de una cresta entre dos valles siguiendo estos extraños agujeros, cada vez que uno se detiene a observar su construcción. Encontramos que varían en diámetro de alrededor de un metro y profundidad de 80 cm en promedio. Están revestidos con piedras cuidadosamente apilados de tal manera que han durado todo este tiempo."
				]
			}
		},
		{
			"url_image": "images/articles/monte_sierpe_4_t.jpg",
			"image_class": "image-horizontal",
			"blockquote":{
				"en":"“the head of the serpent … only becomes clear from a certain point and certain time of day”",
				"es": "“La cabeza de la serpiente sólo se hace evidente a partir de un cierto punto y hora determinada del día”"
			},
			"parragraphs": {
				"en": [
					"The walk up the ridge is strenuous and testament to the monumental human effort that went into excavating and rock-lining well over five thousand holes that meander up this mountain ridge - tough rocky terrain. We are relieved to reach the plateau before the summit and take a few minutes to hydrate and reflect on the human toil that must have been required to complete such an undertaking."
				],
				"es":[
					"La caminata hasta la cresta es extenuante y es testimonio del esfuerzo humano monumental que fue la excavación y el rocka-alineado más de cinco mil agujeros que serpentean por esta cresta de la montaña - terreno rocoso resistente. Estamos aliviados de llegar a la meseta de la cumbre y tómese unos minutos para hidratar y reflexionar sobre el trabajo humano que debe haber sido y requerido para completar dicho compromiso."
				]
			}
		},
		{
			"url_image": "images/articles/monte_sierpe_flor_t.jpg",
			"image_class": "image-horizontal",
			"parragraphs": {
				"en": [
					"But before we've had time to atrophy in contemplation, Lucio instructs us to observe the biology of what otherwise seems to be a completely desolate terrain. He shows us a lichen colony thriving on the rocks isolated to this nearby area. Finally the strangest flower blooming, seemingly out of nowhere, at the finality of the holes before the summit. Having past two kilometers of sheer dry desert terrain it is hard to comprehend how this flower blooms where it is."
				],
				"es":[
					"Pero antes de que hayamos tenido tiempo para adentrarse en la contemplación, Lucio nos instruye para observar la biología de lo que parece ser un terreno completamente desolado. Nos muestra una colonia próspera de líquenes en las rocas aisladas a esta zona cercana. Por último, observamos una extraña floración, aparentemente de la nada, al final de los agujeros antes de la cumbre. Después de haber pasado los últimos kilómetros de terreno desertico es difícil de comprender cómo sobrevive esta flor."
				]
			}
		},
		{
			"url_image": "images/articles/monte_sierpe_8_t.jpg",
			"image_class": "image-horizontal",
			"parragraphs": {
				"en": [
					"From the flower's vantage is where we can distinguish the serpents head carved from the summit which had not been clear from our vantage point on the ridge plateau. “Many people miss the head of the serpent - it only becomes clear from a certain point and certain time of day when the shadows give it dimension” explains Lucio.",
					"But even from the height of the ridge plateau we can not make out the entirety of the serpent's body as it meanders over ridge and hill and along valleys. For that, Lucio informs us, we must hike the summit. Although the incline changes dramatically, the rocks seem to make easy steps and we hit the top thirsty but in great spirits."
				],
				"es": [
					"De donde se ve la flor es de donde podemos distinguir la cabeza de serpientes talladas en la cumbre que no había quedado claro desde nuestro punto de vista en la meseta de cresta. \"Muchas personas se pierden la cabeza de la serpiente - que sólo se hace evidente a partir de un cierto punto y cierta hora del día, cuando las sombras dan dimensión\", explica Lucio",
					"Pero incluso desde lo alto de la meseta cumbre no podemos distinguir la totalidad del cuerpo de la serpiente, ya que serpentea por la cresta y la colina y a lo largo de los valles. Para ello, Lucio nos informa, debemos ir de excursión a la cumbre. Aunque la pendiente cambia dramáticamente, las rocas parecen hacer sencillos los pasos y nos golpea la sed, pero de muy buen humor."
				]
			}
		},
		{
			"url_image": "images/articles/monte_sierpe_summit_portrait.jpg",
			"image_class": "image-vertical",
			"blockquote": {
				"en": "“what appears to be a serpent is actually the ancient deity Q'hoa. He was the servant … of the god of water … and was used in … rituals regarding rain”",
				"es": "“Lo que parece ser una serpiente es en realidad la antigua deidad Q'hoa. Él era el siervo ... del dios del agua ... y fue utilizado en los rituales ... con respecto a la lluvia”"
			},
			"parragraphs": {
				"en": [
					"The view is spectacular, amongst the other mountain peaks we survey the valley and the enormity of the serpent's long body. It is the time for repose and we imagine ourselves standing in the same place where ancients once stood contemplating their monument they had built with their own hands.",
					"It is here that Lucio fills in some of the pieces of the puzzle for us: \"I believe that what appears to be a serpent is actually the ancient deity Q'hoa. He was the servant or acolyte of the god of water known as Illapa and his likeness was used in a majority of rituals regarding rain”."
				],
				"es":[
					"La vista es espectacular, entre los otros picos de las montañas examinamos el valle y la enormidad de cuerpo largo de la serpiente. Es el tiempo para el reposo y nos imaginamos a nosotros mismos de pie en el mismo lugar donde una vez estuvieron los antiguos ancestros contemplando su monumento que habían construído con sus propias manos.",
					"Es aquí donde Lucio llena algunas de las piezas del rompecabezas para nosotros: \"Yo creo que lo que parece ser una serpiente es en realidad la antigua deidad Q'hoa. Él era el siervo o el acólito del dios del agua conocida como Illapa y su imagen fue utilizada en la mayoría de los rituales con respecto a la lluvia”."
				]
			}
		},
		{
			"url_image": "images/articles/monte_sierpe_9_t.jpg",
			"image_class": "image-horizontal",
			"parragraphs": {
				"en": [
					"Historically, we know that many civilizations in Peru thrived and perished based on the changing climate on the periphery of the Atacama desert. Many deserts, especially the Atacama, are able to lock in their mineral wealth due to extreme aridity and with rain become highly fertile for farming. And while our modern climate science has unraveled the workings of smaller climate cycles such as the El Niño oscillation, the longer climate cycles are beyond our history of climate record-keeping. It appears that areas in Peru may have been fertile for hundreds of years, then suffered drought for hundreds of years after."
				],
				"es":[
					"Históricamente, sabemos que muchas civilizaciones en Perú florecieron y murieron en base al cambio climático en la periferia del desierto de Atacama. Muchos desiertos, en especial el de Atacama, son capaces de bloquear su riqueza mineral, debido a la aridez extrema y con la lluvia se convierten en muy fértil para la agricultura. Mientras nuestra ciencia climática moderna ha desentrañado el funcionamiento de los ciclos climáticos más pequeños, como la oscilación de El Niño, los ciclos climáticos más largos están más allá de nuestra historia del clima de mantenimiento de registros. Parece que las áreas en el Perú pueden haber sido fértil para los centenares de años, luego de sufrir la sequía desde hace cientos de años."
				]
			}
		},
		{
			"url_image": "images/articles/qhoa_1_t.jpg",
			"image_class": "image-horizontal",
			"blockquote":{
				"en":"“He took many forms but he is consistently depicted with a body comprising of concentric circles that represent water\"",
				"es":"“Él tomó muchas formas, pero lo representan de manera compatible con un cuerpo que comprende los círculos concéntricos que representan el agua\""
			},
			"parragraphs": {
				"en" :[
					"Lucio continues describing Q'hoa: “He took many forms but he is consistently depicted with a body comprising of concentric circles that represent water or water-drops. His urination were the rains that brought life-giving water to the farmers. While his face is often that of a feline, his body was made long and serpent-like, sometimes a tribute to rainbows, other times a tribute to rivers that engorged after the rains he brought. In some depictions he had wings and legs and much later on he took the form of an eagle”."
				],
				"es":[
					"Lucio continúa describiendo Q'hoa: \"Él tomó muchas formas, pero lo representan de manera compatible con un cuerpo que comprende los círculos concéntricos que representan gotas de agua. Su misión eran las lluvias que trajo el agua que da vida a los agricultores, mientras que la cara es a menudo la de un felino, su cuerpo se hizo largo y con forma de serpiente, a veces un homenaje a los arco iris, otras veces un tributo a los ríos que se llenan de sangre después de las lluvias que trajeron. En algunas representaciones tenía alas y patas y mucho más tarde tomó la forma de un águila”."
				]
			}
		},
		{
			"url_image": "images/articles/qhoa_2_t.jpg",
			"image_class": "image-horizontal",
			"blockquote":{
				"en": "“Civilizations may come to an end but people and cultures simply do not just disappear\"",
				"es": "“Civilizaciones pueden llegar a su fin, pero la gente y las culturas simplemente no desaparecen\""
			},
			"parragraphs": {
				"en" :[
					"Cultures of several ages worshipped Q'hoa and rituals in his favor were made often in pleas for the rains to come and end droughts. “Civilizations may come to an end but people and cultures simply do not just disappear\". As Lucio contends, throughout many periods in Peru, a culture we know little about today, known as the Chavín, assimilated other cultures through religion."
				], 
				"es": [
					"Las culturas de varias epocas adoraron Q'hoa y se hicieron rituales en su honor, a menudo súplicas por próximas lluvias y sequías extremas. \"Civilizaciones pueden llegar a su fin, pero la gente y las culturas simplemente no acaba de desaparecer\". Como sostiene Lucio, a lo largo de muchos períodos en Perú, una cultura que sabe poco acerca de la actualidad, conocida como el Chavín, asimilado en otras culturas a través de la religión."
				]
			}
		},
		{
			"url_image": "images/articles/qhoa_3_t.jpg",
			"image_class": "image-horizontal",
			"blockquote":{
				"en": "“Human survival and success demands that we seek greener pastures”",
				"es": "“La supervivencia humana y el éxito exige que busquemos pastos más verdes”"
			},
			"parragraphs": {
				"en": [
					"Lucio explains their ability to assimilate with a smile: “their success in assimilating neighboring cultures was their powerful religious figures and San Pedro\". San Pedro is a hallucinegic cactus that, no doubt, the Chavín used to convince their neighboring cultures in the existence of their deities. The Chavín introduced and popularized the gods Q'hoa and Illapa and rituals in their name to their neighbors."
				], 
				"es":[
					"Lucio explica su capacidad de asimilar con una sonrisa: \"su éxito en la asimilación de las culturas vecinas eran sus poderosas figuras religiosas y San Pedro\" de San Pedro es un cáctus alucinógeno que, sin duda, el Chavín utiliza para convencer a sus culturas vecinas de la existencia de sus deidades. El Chavín introdujo y popularizó los dioses Q'hoa y Illapa y rituales en su nombre por el de sus vecinos."
				]
			}
		},
		{
			"url_image": "images/articles/qhoa_4_t.jpg",
			"image_class": "image-horizontal",
			"parragraphs": {
				"en": [
					"This early culture not only brought gods and rituals to new areas, they brought their technology as experts of the day in controlling water. They built canals around their temples and buildings to protect them from the regular El Niño floods which are known to be very powerful in Peru. But for reasons that remain unclear, the influence of the Chavín declined as new civilizations sprang forth.",
					"“Human survival and success demands that we seek greener pastures. Even today we see peoples in depressed areas migrating to lands where there is greater prosperity and the chance of greater success\". Lucio's analogy explains the apparent disintegration of the Chavín culture as the Paracas culture came into being.",
					"“While they started out as humble fishermen, the Paracenses later on became great farmers during a period when their lands were fertile and humid. They would dig great canals in locations where the water table was high, just deep enough so that the roots of plants could reach water. During their reign they discovered cotton and textiles and forged trading routes with the highland peoples near them who were also learning to domesticate Vicuña whose fur could also be used in textile making”."
				],
				"es": [
					"Esta cultura primitiva no sólo trajo los dioses y los rituales a nuevas áreas, trajeron su tecnología como expertos de la época para el control del agua. Construyeron canales alrededor de sus templos y edificios para protegerlos de las inundaciones periódicas de El Niño que se sabe que son muy poderosos en Perú. Pero por razones que no están claras, la influencia de la cultura Chavín se redujo mientras sucesivamente que nuevas civilizaciones surgieron.",
					"“La supervivencia humana y el éxito exige que busquemos pastos más verdes. Incluso hoy en día vemos a los pueblos en zonas deprimidas que emigran a las tierras donde hay una mayor prosperidad y la oportunidad de un mayor éxito”. Analogía de Lucio explica la aparente desintegración de la cultura Chavín como la cultura Paracas llegó a existir.",
					"“A pesar de que se desarrollaron, como humildes pescadores, los Paracenses más tarde se convirtieron en grandes agricultores durante un período en que sus tierras eran fértiles y húmedos. Ellos cavaron grandes canales en lugares donde el nivel freático era alto, justo lo suficientemente profundo para que las raíces de las plantas puedan alcanzar el agua. Durante su reinado se descubrió el algodón y los textiles y forjaron rutas comerciales con los pueblos de las montañas cerca de ellos, que también estaban aprendiendo a domesticar Vicuña, cuya piel también podría ser utilizado en la fabricación de textiles”."
				]
			}
		},
		{
			"url_image": "images/articles/cantalloc_2_t.jpg",
			"image_class": "image-horizontal",
			"parragraphs": {
				"en": [
					"As the Chavín culture gave way to the Paracas culture, so too did Paracas give way to Nazca culture which perfected irrigation and water management for farming. They built great aqueducts that moved water in vast quantities from the river valley to the surrounding plains (probably in response to drought) and they perfected textile craftsmanship and pottery-making. But this great civilization was destined for a great suffering - a climate shift appears to have run the rivers dry."
				],
				"es":[
					"A medida que la cultura Chavín dio paso a la cultura Paracas, también lo hizo Paracas al dar paso a la cultura Nazca que perfeccionó el riego y la gestión del agua para la agricultura. Construyeron grandes acueductos que movían el agua en grandes cantidades desde el valle del río a las llanuras circundantes (probablemente en respuesta a la sequía) y perfeccionaron la artesanía textil y de la alfarería. Pero esta gran civilización fue destinada a un gran sufrimiento - un cambio climático parece haber dejado los ríos secos."
				]
			}
		},
		{
			"url_image": "images/articles/nazca_mono_portrait.jpg",
			"image_class": "image-vertical",
			"blockquote": {
				"en": "“Nanazca is a word in Quechua which means pain or suffering”",
				"es": "“Nanazca es una palabra en quechua que significa dolor o sufrimiento”"
			},
			"parragraphs": {
				"en": [
					"“Nanazca is a word in Quechua which means pain or suffering. It seems certain this period, the area, and the civilization itself [Nazca] was later named after this great decline”. Lucio's insights into cultural history help us understand their urgency for water and their inclination to appeal to their gods for help. Estimates of the building of the Nazca aqueducts occur during the third or fourth phase of their culture. It seems likely their construction were in response to a great drought.",
					"“I believe that the geoglyph at Monte Sierpe was created during the drought that ended the Nazca civilization - clearly there is the motive. And if we study the shape of the figure we can see strong commonalities with other representations of Q'hoa - the concentric circles representing water or rain, the long body terminating in a head with mouth agape”. Lucio's explanation has convinced us and although the details of the serpent's head are far to weathered to make out the signature feline head found in other representations, the long body and concentric circles are Q'hoa's trademark.",
					"But significance of the geoglyph at Monte Sierpe, as Lucio explains, does not end there: “This geoglyph may be proof that the Nazca civilization believed it could speak and appeal to the heavens using great marks on the earth”. Like castaways on a deserted island forming 'S.0.S.' on the beach to signal passing planes, it is feasible to think that these early cultures might have believed it possible to communicate with the heavens and clouds (their gods) through geoglyphs. And if this notion is acceptable, then the geoglyphs at Nazca may have been part of the same appeal.",
					"“While the Nazca lines and other various geoglyphs in the surrounding region do not necessarily represent Q'hoa, they do certainly represent animals, humans, and life - what might be appeals to the gods to bring rain to bring life to the land. If we consider Kaufman Doig, then the Nazca monkey is also a representation of Q'hoa”."
				],
				"es":[
					"“Nanazca es una palabra en quechua que significa dolor o sufrimiento. Parece cierto este período, el área y la propia civilización [Nazca] más tarde fue nombrado después de este gran descenso”. Las ideas de Lucio en la historia cultural nos ayudan a entender su urgencia por el agua y su inclinación y a recurrir a sus dioses en busca de ayuda. Las estimaciones de la construcción de los acueductos de Nazca se producen durante la tercera o cuarta fase de su cultura. Parece probable que su construcción haya sido en respuesta a una gran sequía.",
					"“Creo que el geoglifo en Monte Sierpe fue creado durante la sequía, que acabó con la civilización Nazca - claramente es el motivo. Y si se estudia la forma de la figura, podemos ver similitudes fuertes con otras representaciones de Q'hoa - los círculos concéntricos que representan el agua o la lluvia, el cuerpo largo que terminan en una cabeza con la boca abierta”. La explicación de Lucio nos ha convencido y aunque los detalles de la cabeza de la serpiente están lejos de distinguir la cabeza de felino como se afirma que se encuentra en otras representaciones, el cuerpo largo y círculos concéntricos son la marca registrada de Q'hoa.",
					"Pero la significación del geoglifo en Monte Sierpe, como explica Lucio, no termina allí: \"Este geoglifo puede ser una prueba de que la civilización Nazca creyó que podía hablar y apelar a los cielos usando grandes marcas en la tierra.\" Como náufragos en una isla desierta que forman 'S.0.S.' en la playa para señalar planos que pasan, es factible pensar que estas culturas tempranas podrían haber creído posiblemente en la comunicación con el cielo y las nubes (los dioses) a través de geoglifos. Y si esta noción es aceptable, los geoglifos de Nazca podrían haber sido parte de la misma apelación.",
					"“Mientras que las líneas de Nazca y otros varios geoglifos en la región circundante no representan necesariamente al Q'hoa, ellos sin duda representan animales, seres humanos y la vida - lo que podría ser un llamado a los dioses para traer la lluvia para dar vida a la tierra. Si consideramos a Kaufman Doig, a continuación, el mono de Nazca es también una representación de Q'hoa”."
				]
			}
		}
	]
}